StruSoft.Interop.StruXml.Data.Pointstyle_type


StruSoft.Interop.StruXml.Data.Pointstyle_type.Cross


StruSoft.Interop.StruXml.Data.Pointstyle_type.Plus_sign


StruSoft.Interop.StruXml.Data.Pointstyle_type.Diamond


StruSoft.Interop.StruXml.Data.Pointstyle_type.Square


StruSoft.Interop.StruXml.Data.Pointstyle_type.Dot
